<?php
// Heading
$_['heading_title']        = 'Ваш заказ принят!';

// Text
$_['text_basket']          = 'Корзина';
$_['text_checkout']        = 'Оформить заказ';
$_['text_success']         = 'Заказ принят';
$_['text_customer']        = '<p>Ваш заказ принят!</p><p>Ваши данные доступны в <a href="%s" class="login-link">Личном кабинете</a>.</p><p>Если у Вас возникли вопросы, пожалуйста <a href="%s" class="login-link">свяжитесь с нами</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_guest']           = '<p>Благодарим Вас за заказ, в ближайшее время с Вами свяжется наш менеджер. Яркого настроения.</p><p>Если у Вас возникли вопросы, пожалуйста <a href="%s" class="login-link">свяжитесь с нами</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
